tap "blacktop/tap"
tap "bramstein/webfonttools"
tap "browsh-org/browsh"
tap "candid82/brew"
tap "dnote/dnote"
tap "espanso/espanso"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "kdash-rs/kdash"
tap "koekeishiya/formulae"
tap "lukakerr/things"
tap "yqrashawn/goku"
brew "ack"
brew "openssl@3"
brew "aircrack-ng"
brew "xz"
brew "python@3.12"
brew "ansible"
brew "aria2"
brew "asciinema"
brew "aspell"
brew "bat"
brew "bcrypt"
brew "bettercap"
brew "openjdk"
brew "bfg"
brew "binutils"
brew "gmp"
brew "p7zip"
brew "binwalk"
brew "bmon"
brew "borgbackup"
brew "bpytop"
brew "broot"
brew "buku"
brew "cifer"
brew "clamav"
brew "cmus"
brew "colordiff"
brew "colortail"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "ddgr"
brew "dex2jar"
brew "diff-so-fancy"
brew "dns2tcp"
brew "dnscrypt-proxy"
brew "docker"
brew "dockutil"
brew "dog"
brew "dua-cli"
brew "duf"
brew "entr"
brew "exiftool"
brew "fcrackzip"
brew "figlet"
brew "findutils"
brew "foremost"
brew "fzf"
brew "libavif"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "git-lfs"
brew "glances"
brew "gnu-sed"
brew "gnupg"
brew "goaccess"
brew "gping"
brew "gradle"
brew "grep"
brew "gum"
brew "handbrake"
brew "httpie"
brew "hydra"
brew "hyperfine"
brew "imagemagick"
brew "iproute2mac"
brew "jdupes"
brew "john"
brew "jq"
brew "just"
brew "khal"
brew "knock"
brew "lazydocker"
brew "lazygit"
brew "lima"
brew "lolcat"
brew "lua"
brew "lynis"
brew "lynx"
brew "m-cli"
brew "mas"
brew "micro"
brew "moreutils"
brew "most"
brew "mpv"
brew "mutt"
brew "navi"
brew "neofetch"
brew "neovim"
brew "netpbm"
brew "newsboat"
brew "nmap"
brew "node"
brew "nvm"
brew "openssh"
brew "pandoc"
brew "tree"
brew "pass"
brew "php"
brew "zopfli"
brew "pigz"
brew "pipes-sh"
brew "pngcheck"
brew "procs"
brew "pv"
brew "ranger"
brew "rclone"
brew "rename"
brew "ripgrep"
brew "rkhunter"
brew "rlwrap"
brew "rsync"
brew "scrcpy"
brew "screen"
brew "sd"
brew "socat"
brew "sqlmap"
brew "ssh-copy-id"
brew "task"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "terminal-notifier"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tokei"
brew "transmission-cli"
brew "trash-cli"
brew "ttygif"
brew "ucspi-tcp"
brew "vbindiff"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wireshark"
brew "woff2"
brew "wrk"
brew "xpdf"
brew "xsel"
brew "youtube-dl"
brew "zoxide"
brew "blacktop/tap/lporg"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "browsh-org/browsh/browsh"
brew "dnote/dnote/dnote"
brew "kdash-rs/kdash/kdash"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "yqrashawn/goku/goku"
cask "alt-tab"
cask "android-sdk"
cask "android-studio"
cask "anybar"
cask "ao"
cask "audacity"
cask "boop"
cask "burp-suite"
cask "chromium"
cask "copyq"
cask "devtoys"
cask "espanso"
cask "finicky"
cask "google-drive"
cask "gpg-suite"
cask "hammerspoon"
cask "hiddenbar"
cask "inkscape"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "jordanbaird-ice"
cask "joshjon-nocturnal"
cask "karabiner-elements"
cask "keka"
cask "lepton"
cask "linearmouse"
cask "maccy"
cask "macdown"
cask "macfuse"
cask "mos"
cask "mountain-duck"
cask "ngrok"
cask "obsidian"
cask "openineditor-lite"
cask "openinterminal-lite"
cask "oracle-jdk"
cask "orion"
cask "pennywise"
cask "pieces"
cask "pieces-os"
cask "pine"
cask "postico"
cask "postman"
cask "protonmail-bridge"
cask "protonvpn"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "raindropio"
cask "raycast"
cask "reminders-menubar"
cask "shotcut"
cask "shottr"
cask "signal"
cask "sloth"
cask "sourcetree"
cask "spotify"
cask "standard-notes"
cask "stats"
cask "sublime-text"
cask "swiftbar"
cask "telegram"
cask "veracrypt"
cask "vienna"
cask "visual-studio-code"
cask "vlc"
cask "vorta"
cask "warp"
cask "webstorm"
cask "whatsapp"
cask "xbar"
cask "zap"
mas "Actions", id: 1586435171
mas "Amazing AI", id: 1660147028
mas "Authenticator", id: 1538761576
mas "Bear", id: 1091189122
mas "Big Day Countdown", id: 859894006
mas "Bitwarden", id: 1352778147
mas "CotEditor", id: 1024640650
mas "Developer", id: 640199958
mas "DevHub", id: 6476452351
mas "Fig Player", id: 1612400976
mas "Iconology", id: 1463452867
mas "Instapaper", id: 288545208
mas "Lunatask", id: 1583719331
mas "NordVPN", id: 905953485
mas "Omnivore", id: 1564031042
mas "Pie Menu", id: 1631568126
mas "Pipper", id: 1587335166
mas "Pocket", id: 568494494
mas "Pure Paste", id: 1611378436
mas "Tot", id: 1491071483
mas "Xcode", id: 497799835
